      *Primer programa en Visual Cobol 
       identification division.
       program-id. HolaMundo.

       environment division.
       configuration section.

       data division.
       working-storage section.

       procedure division.

           goback.

       end program HolaMundo.
